export const months = [
  "январе",
  "феврале",
  "марте",
  "апреле",
  "мае",
  "июне",
  "июле",
  "августе",
  "сентябре",
  "октябре",
  "ноябре",
  "декабре"
];




export const contacts = [
  {
    phone: '+7 (383) 383-20-89',
    address: 'г. Новосибирск, ул. Владимировская 29А'
  },
  // {
  //   phone: '+7 (383) 383-20-89',
  //   address: 'г. Новосибирск, ул. Владимировская 29А'
  // },
]

export const mainTitle = {
  text: 'Выгода на CHERY',
  profit: 1088100,
  infoModal: {
    status: true,
    title: 'Modal title',
    text: `Кредит от 0,01% до 84 мес.Финансовые услуги оказывает ПАО РОСБАНК, генеральная лицензия №2272 от 28.01.15. Первоначальный взнос от 20%. Срок кредита 36 мес. с пролонгацией до 84 мес. Обязательно оформление опции банка «Назначь свою ставку» стоимостью от 9,5% до 15,5% от суммы кредита. Опция оплачивается единовременно при заключении кредитного договора путем включения в сумму кредита. Отказ от опции не предусмотрен. Не оферта. подробности на chery.ru`
  },
  description: 'Узнайте реальную стоимость CHERY от официального дилера',
}

export const advantages = {
  colorBg: '#1d1d1d',
  textColor: '#ffffff',
  items: [
    {
      text: 'CHERY&nbsp;в&nbsp;EXPOCAR от&nbsp;1&nbsp;535&nbsp;500&nbsp;₽',
      icon: '/icons/protect.svg'
    },
    {
      text: 'Гарантия до&nbsp;7&nbsp;лет&nbsp;/ 200&nbsp;000&nbsp;км',
      icon: '/icons/protect.svg'
    },
    {
      text: '15&nbsp;минут на&nbsp;одобрение заявки по&nbsp;кредиту',
      icon: '/icons/protect.svg'
    }
  ]
};
